<?php
return [
    '404' => [
        'title' => 'Страница не найдена',
        'description' => 'Страница, которую вы ищете, не может быть найдена.',
        'link' => 'Вернуться домой',
    ],
    '403' => [
        'title' => 'Запрещенный',
        'description' => 'У вас нет разрешения на доступ к этой странице.',
        'link' => 'Вернуться домой',
    ],
    '419' => [
        'title' => 'Срок действия страницы истек',
        'description' => 'Срок действия страницы истек из-за неактивности.',
        'link' => 'Вернуться домой',
    ],
    '429' => [
        'title' => 'Слишком много запросов',
        'description' => 'Слишком много запросов.',
        'link' => 'Вернуться домой',
    ],
    '500' => [
        'title' => 'Ой, что-то пошло не так на наших серверах.',
        'description' => 'Ой, что-то пошло не так на наших серверах.',
        'link' => 'Вернуться домой',
    ],
    '503' => [
        'title' => 'Возвращайся сразу же.',
        'description' => 'Возвращайся сразу же.',
        'link' => 'Вернуться домой',
    ],

];
